<? 

/*****************************************************************************
 *          Назначение файла: НАСТРОЙКИ БАЗЫ ДАННЫХ                          *
 *            Разработчик: AlexVerb (HZRADIO.INFO)                           *
 *               Все права защищены (c) 2013                                 *
 *****************************************************************************/   

$DB_HOST = "localhost"; 
$DB_USER = "root"; 
$DB_PASS = ""; 
$DB_NAME = "radioxz";

?>